{
  "contacts": [
    {
      "id": "d93b",
      "name": "Roberto",
      "email": "robertomelo287@gmail.com",
      "subject": "Teste de envio",
      "message": "Alô Romora"
    },
    {
      "id": "6b13",
      "name": "Thailane",
      "email": "thailanemelo287@gmail.com",
      "subject": "Teste 2",
      "message": "Alou "
    },
    {
      "id": "7394",
      "name": "ROBERTO MELO DOS SANTOS",
      "email": "robertomelo287@gmail.com",
      "subject": "Teste de envio",
      "message": "sghdusgd"
    }
  ],
  "comments": [
    {
      "id": 1,
      "name": "Leandro",
      "company": "Allianca",
      "activity": "Front end Development",
      "comment": "Pude acompanhar grande parte dessa jornada de perto. Você se  juntou ao time trazendo muita força de vontade e dedicação e contribuiu muito com o avanço dos produtos. Voce vai longe, além de uma excelente pessoa é um excelente profissional"
    },
    {
      "id": 2,
      "name": "David",
      "company": "Allianca",
      "activity": "Front end Development",
      "comment": "Tive a oportunidade de trabalhar com o Roberto em um produto que iniciamos o desenvolvimento do zero, sempre demonstrou muita boa vontade e comprometimento para entregarmos cada próxima feature que surgia dentro do tempo previsto, algumas delas fizemos em Pair Programming e foi muito satisfatório. Sempre que necessário esteve disponível e disposto, vale salientar também sua boa comunicação e colaboração em todas cerimônias do time. O Roberto foi mais do que um colaborador, foi um super parceiro, em pró do produto e do time pude contar com ele para o que fosse necessário, super recomendo."
    },
    {
      "id": 3,
      "name": "Matheus",
      "company": "Allianca",
      "activity": "Front end Development",
      "comment": "Nos últimos projetos, tive a oportunidade de acompanhar de perto o trabalho do Roberto e ver sua evolução nas entregas que realizou. Ele sempre demonstrou muita disponibilidade e uma dedicação na resolução de problemas, se adaptando a diferentes tipos de projetos. Além disso, gostaria de destacar sua habilidade de comunicação e todas as contribuições que fez durante as reuniões."
    },
    {
      "id": 4,
      "name": "Kalu",
      "company": "Allianca",
      "activity": "Back end Development",
      "comment": "Trabalhei com o Roberto em diversas oportunidades na Alliança, é um profissional super focado e criativo. Entendia perfeitamente as demandas e executava de maneira perfeita, tem muitas habilidades sociais e técnicas, é um profissional que vai agregar valor em qualquer empresa que trabalhe."
    }
  ]
}